[
    {
        "id": 1,
        "category1": "Gia dụng",
        "category2": "Đĩa, khay",
        "name": "Đĩa nhỏ",
        "description": "Đĩa nhỏ từ nhựa tái chế là một sự sáng tạo độc đáo, kết hợp giữa tính tiện ích và lòng yêu thương đối với môi trường. Với nguyên liệu chủ đạo là nhựa tái chế, sản phẩm không chỉ làm giảm lượng chất thải nhựa mà còn thể hiện cam kết đối với bảo vệ môi trường. Sự linh hoạt trong việc sử dụng đồ lưu trữ nhỏ gọn này không chỉ giúp tối ưu hóa không gian lưu trữ mà còn tạo điểm nhấn cho việc tái chế nguyên liệu. Thiết kế nhỏ gọn và tiện lợi làm cho sản phẩm trở thành người bạn đồng hành lý tưởng, không chỉ phục vụ nhu cầu hàng ngày mà còn thúc đẩy ý thức về một lối sống bền vững. Đĩa nhỏ từ nhựa tái chế không chỉ là một phụ kiện hữu ích trong việc tổ chức không gian sống mà còn là một biểu tượng của sự chấp nhận trách nhiệm cá nhân trong việc  giữ gìn cho hành tinh xanh của chúng ta. Hãy chọn lựa thông minh và hòa mình vào những giải pháp bảo vệ môi trường với sản phẩm độc đáo này.",
        "opt1": "Xanh",
        "opt2": "Trắng",
        "price": 100.000,
        "oldprice": 150.000,
        "img1": "/assets/Products/Do gia dung/Dia, khay/Dia nho/Hinh anh/dn1.webp",
        "img2": "/assets/Products/Do gia dung/Dia, khay/Dia nho/Hinh anh/dn2.webp",
        "img3": "/assets/Products/Do gia dung/Dia, khay/Dia nho/Hinh anh/dn3.webp",
        "rate": 4,
        "avt1": "",
        "accountfb1": "Trân Phạm",
        "fb1": "Sản phẩm có chất lượng tốt, giá cả hợp lí",
        "accountask1": "Thi Thanh",
        "ask1": "Thời gian giao hàng có lâu không?",
        "accountanswer1": "Phan Hoàng",
        "answer1":"Khoảng 3~7 ngày, tương đối nhanh.",
        "accountask2": "Phúc Trần",
        "ask2": "Sản phẩm này dùng có bền không?",
        "accountanswer2": "Trần Thanh",
        "answer2": "Tôi đã mua sản phẩm này được 2 tháng, đến hiện tại dùng vẫn ổn."

    },
    {
        "id": 2,
        "category1": "Gia dụng",
        "category2": "Đĩa, khay",
        "name": "Khay đựng xà phòng",
        "description": "Khay đựng bánh xà phòng từ nhựa tái chế là sự kết hợp hoàn hảo giữa tính thực tế và cam kết với môi trường. Với nguyên liệu là nhựa tái chế, sản phẩm này không chỉ giúp giảm lượng chất thải nhựa mà còn thể hiện tinh thần chăm sóc đối với hành tinh xanh của chúng ta. Thiết kế của khay đựng bánh xà phòng không chỉ đơn giản mà còn linh hoạt, phù hợp với mọi không gian nhà tắm. Sự sáng tạo trong cách sử dụng nguyên liệu tái chế không chỉ làm cho sản phẩm trở nên độc đáo mà còn đặt ra một tiêu chí mới cho việc chọn lựa sản phẩm gia dụng có trách nhiệm với môi trường. Khay đựng bánh xà phòng từ nhựa tái chế không chỉ là một phụ kiện hữu ích trong việc tổ chức không gian nhà tắm mà còn là một bước nhỏ nhưng ý nghĩa trong hành trình chung của chúng ta để bảo vệ và giữ gìn cho hành tinh xanh, trong từng lựa chọn hàng ngày của chúng ta.",
        "opt1": "Xanh dương",
        "opt2": "Xanh lá",
        "price": 150.000,
        "oldprice": 200.000,
        "img1": "/assets/Products/Do gia dung/Dia, khay/Khay dung xa phong/Hình ảnh/xp1.jpg",
        "img2": "/assets/Products/Do gia dung/Dia, khay/Khay dung xa phong/Hình ảnh/xp2.webp",
        "img3": "/assets/Products/Do gia dung/Dia, khay/Khay dung xa phong/Hình ảnh/xp3.jpg",
        "rate": 5,
        "avt1": "",
        "accountfb1": "Trân Phạm",
        "fb1": "Sản phẩm có chất lượng tốt, giá cả hợp lí",
        "accountask1": "Thi Thanh",
        "ask1": "Thời gian giao hàng có lâu không?",
        "accountanswer1": "Phan Hoàng",
        "answer1":"Khoảng 3~7 ngày, tương đối nhanh.",
        "accountask2": "Phúc Trần",
        "ask2": "Sản phẩm này dùng có bền không?",
        "accountanswer2": "Trần Thanh",
        "answer2": "Tôi đã mua sản phẩm này được 2 tháng, đến hiện tại dùng vẫn ổn."
    },
    {
        "id": 3,
        "category1": "Gia dụng",
        "category2": "Đĩa, khay",
        "name": "Lót ly",
        "description": "Đồ lót ly từ nhựa tái chế là sự kết hợp độc đáo giữa sự thoải mái và cam kết với môi trường. Với việc sử dụng nguyên liệu là nhựa tái chế, sản phẩm không chỉ mang lại cảm giác mềm mại và thoải mái cho người sử dụng mà còn đóng góp vào việc giảm lượng chất thải nhựa. Thiết kế của đồ lót ly không chỉ chú trọng đến sự thoải mái và tôn lên vẻ đẹp tự nhiên, mà còn thể hiện sự chấp nhận trách nhiệm với môi trường. Việc sử dụng nhựa tái chế không chỉ là một xu hướng tiêu dùng thông minh mà còn là sự đóng góp tích cực vào việc bảo vệ nguồn tài nguyên tự nhiên và giảm thiểu ảnh hưởng tiêu cực đối với hệ sinh thái. Đồ lót ly từ nhựa tái chế không chỉ là lựa chọn thông minh cho sự thoải mái hàng ngày mà còn là một cách để chúng ta cùng nhau xây dựng một lối sống thân thiện với môi trường, đồng thời thể hiện sự quan tâm đến sức khỏe và hành tinh xanh của chúng ta.",
        "opt1": "Ngẫu nhiên",
        "price": 90.000,
        "oldprice": 100.000,
        "img1": "/assets/Products/Do gia dung/Dia, khay/Lot ly/Hình ảnh/ll1.webp",
        "img2": "/assets/Products/Do gia dung/Dia, khay/Lot ly/Hình ảnh/ll2.webp",
        "img3": "/assets/Products/Do gia dung/Dia, khay/Lot ly/Hình ảnh/ll3.webp",
        "rate": 5,
        "avt1": "",
        "accountfb1": "Trân Phạm",
        "fb1": "Sản phẩm có chất lượng tốt, giá cả hợp lí",
        "accountask1": "Thi Thanh",
        "ask1": "Thời gian giao hàng có lâu không?",
        "accountanswer1": "Phan Hoàng",
        "answer1":"Khoảng 3~7 ngày, tương đối nhanh.",
        "accountask2": "Phúc Trần",
        "ask2": "Sản phẩm này dùng có bền không?",
        "accountanswer2": "Trần Thanh",
        "answer2": "Tôi đã mua sản phẩm này được 2 tháng, đến hiện tại dùng vẫn ổn."
    },
    {
        "id": 4,
        "category1": "Gia dụng",
        "category2": "Khác",
        "name": "Giá đỡ laptop",
        "description": "Giá đỡ laptop từ nhựa tái chế là một phụ kiện không thể thiếu cho những người sử dụng máy tính xách tay, kết hợp giữa tính thực tế và tầm nhìn bền vững. Với sự sáng tạo trong việc sử dụng nhựa tái chế, sản phẩm không chỉ tạo ra một nơi thoải mái để đặt laptop mà còn là cách nhỏ nhưng tích cực để giảm lượng chất thải nhựa. Thiết kế nhẹ nhàng và linh hoạt của giá đỡ không chỉ giúp người dùng duy trì tư duy làm việc hiệu quả mà còn hỗ trợ vào nỗ lực chung của cộng đồng trong việc giữ gìn môi trường. Sự cam kết đối với nhựa tái chế không chỉ là một xu hướng tiêu dùng mà còn là một lối sống, và sản phẩm giá đỡ laptop này là minh chứng rõ ràng cho sự hài hòa giữa tiện ích và sự chấp nhận trách nhiệm với môi trường. Hãy lựa chọn giá đỡ laptop từ nhựa tái chế để không chỉ tận hưởng sự thuận tiện mà còn tham gia vào cuộc hành trình bảo vệ hành tinh của chúng ta.",
        "opt1": "Xanh",
        "price": 200.000,
        "oldprice": 250.000,
        "img1": "/assets/Products/Do gia dung/Khac/Giá đỡ laptop/Hình ảnh sp/ly1.webp",
        "img2": "/assets/Products/Do gia dung/Khac/Giá đỡ laptop/Hình ảnh sp/ly2.webp",
        "img3": "/assets/Products/Do gia dung/Khac/Giá đỡ laptop/Hình ảnh sp/ly3.webp",
        "rate": 4,
        "avt1": "",
        "accountfb1": "Trân Phạm",
        "fb1": "Sản phẩm có chất lượng tốt, giá cả hợp lí",
        "accountask1": "Thi Thanh",
        "ask1": "Thời gian giao hàng có lâu không?",
        "accountanswer1": "Phan Hoàng",
        "answer1":"Khoảng 3~7 ngày, tương đối nhanh.",
        "accountask2": "Phúc Trần",
        "ask2": "Sản phẩm này dùng có bền không?",
        "accountanswer2": "Trần Thanh",
        "answer2": "Tôi đã mua sản phẩm này được 2 tháng, đến hiện tại dùng vẫn ổn."
    },
    {
        "id": 5,
        "category1": "Gia dụng",
        "category2": "Khác",
        "name": "Giá treo đồ",
        "description": "Giá treo đồ từ nhựa tái chế là sự kết hợp tuyệt vời giữa tính tiện ích và ý thức bảo vệ môi trường. Với nguyên liệu chính từ nhựa tái chế, sản phẩm không chỉ giúp giảm lượng chất thải nhựa mà còn là biểu tượng của cam kết với lối sống bền vững. Sự sáng tạo trong thiết kế giúp giá treo đồ không chỉ là nơi hiệu quả để tổ chức và giữ gọn gàng các sản phẩm thời trang của bạn mà còn là cách tích cực thể hiện tình yêu quan tâm đối với môi trường. Việc sử dụng nhựa tái chế không chỉ giúp giảm áp lực lên nguồn tài nguyên tự nhiên mà còn là động lực để xây dựng một xã hội thúc đẩy phát triển bền vững. Với giá treo đồ từ nhựa tái chế, bạn không chỉ có một sản phẩm tiện ích mà còn đóng góp vào nỗ lực chung của chúng ta để duy trì sự cân bằng giữa cuộc sống hiện đại và bảo vệ môi trường. Hãy để sản phẩm này làm nổi bật không gian của bạn và đồng thời là một bước nhỏ nhưng ý nghĩa trong hành trình bảo vệ hành tinh của chúng ta.",
        "opt1": "Xanh",
        "price": 150.000,
        "oldprice": 170.000,
        "img1": "/assets/Products/Do gia dung/Khac/Giá treo đồ/Hình ảnh sp/td1.webp",
        "img2": "/assets/Products/Do gia dung/Khac/Giá treo đồ/Hình ảnh sp/td2.webp",
        "img3": "/assets/Products/Do gia dung/Khac/Giá treo đồ/Hình ảnh sp/td3.webp",
        "rate": 5,
        "avt1": "",
        "accountfb1": "Trân Phạm",
        "fb1": "Sản phẩm có chất lượng tốt, giá cả hợp lí",
        "accountask1": "Thi Thanh",
        "ask1": "Thời gian giao hàng có lâu không?",
        "accountanswer1": "Phan Hoàng",
        "answer1":"Khoảng 3~7 ngày, tương đối nhanh.",
        "accountask2": "Phúc Trần",
        "ask2": "Sản phẩm này dùng có bền không?",
        "accountanswer2": "Trần Thanh",
        "answer2": "Tôi đã mua sản phẩm này được 2 tháng, đến hiện tại dùng vẫn ổn."
    },
    {
        "id": 6,
        "category1": "Trang trí",
        "category2": "",
        "name": "Dây cờ trang trí tiệc",
        "description": "Dây cờ là một sản phẩm trang trí không thể thiếu cho bất kỳ buổi tiệc nào, và đặc biệt, chúng tôi tự hào giới thiệu dòng sản phẩm dây cờ được làm từ nhựa tái chế. Sự sáng tạo trong thiết kế không chỉ tạo ra không khí vui tươi và phấn khích cho bất kỳ dịp lễ nào mà còn góp phần tích cực vào nỗ lực bảo vệ môi trường. Với việc sử dụng nhựa tái chế, chúng tôi cam kết giảm lượng chất thải nhựa và tái sử dụng nguyên liệu, giữ cho không gian tiệc tùng trở nên thú vị hơn mà không ảnh hưởng đến môi trường. Dây cờ từ nhựa tái chế không chỉ đẹp mắt mà còn là một cách thúc đẩy ý thức về trách nhiệm xã hội và bảo vệ hành tinh xanh chúng ta. Hãy tận hưởng những khoảnh khắc vui vẻ và đồng thời hỗ trợ vào việc giữ cho hành tinh của chúng ta trở nên bền vững hơn.        ",
        "opt1": "Ngẫu nhiên",
        "price": 100.000,
        "oldprice": 180.000,
        "img1": "/assets/Products/Do trang tri/Dây cờ trang trí tiệc/Hình ảnh/pb1.webp",
        "img2": "/assets/Products/Do trang tri/Dây cờ trang trí tiệc/Hình ảnh/pb2.webp",
        "img3": "/assets/Products/Do trang tri/Dây cờ trang trí tiệc/Hình ảnh/pb3.webp",
        "rate": 4,
        "avt1": "",
        "accountfb1": "Trân Phạm",
        "fb1": "Sản phẩm có chất lượng tốt, giá cả hợp lí",
        "accountask1": "Thi Thanh",
        "ask1": "Thời gian giao hàng có lâu không?",
        "accountanswer1": "Phan Hoàng",
        "answer1":"Khoảng 3~7 ngày, tương đối nhanh.",
        "accountask2": "Phúc Trần",
        "ask2": "Sản phẩm này dùng có bền không?",
        "accountanswer2": "Trần Thanh",
        "answer2": "Tôi đã mua sản phẩm này được 2 tháng, đến hiện tại dùng vẫn ổn."
    },
    {
        "id": 7,
        "category1": "Trang trí",
        "category2": "",
        "name": "Đồ trang trí giáng sinh 3D",
        "description": "Đồ trang trí Giáng Sinh 3D không chỉ làm mới không khí của mùa lễ hội mà còn là biểu tượng của sự sang trọng và ý thức về môi trường. Với việc sử dụng nhựa tái chế, sản phẩm này không chỉ tạo ra một không gian lễ hội ấm cúng mà còn đóng góp tích cực vào việc giảm lượng chất thải nhựa. Mỗi chiếc đồ trang trí được chế tạo với kỹ thuật 3D độc đáo, tạo nên hiệu ứng thị giác đặc sắc và sống động, làm tôn lên vẻ đẹp của mùa Giáng Sinh. Việc tái chế nhựa không chỉ giúp giảm tác động tiêu cực đối với môi trường mà còn thúc đẩy ý thức về việc sử dụng tài nguyên tái chế trong sản xuất. Đồ trang trí Giáng Sinh 3D là sự kết hợp hoàn hảo giữa sự sang trọng, sáng tạo và ý thức môi trường. Bằng cách chọn lựa sản phẩm này, chúng ta không chỉ tận hưởng không khí lễ hội phấn khích mà còn thể hiện sự quan tâm đến bảo vệ môi trường và chọn lựa bền vững trong mọi hoạt động.        ",
        "opt1": "Ngẫu nhiên",
        "price": 70.000,
        "oldprice": 90.000,
        "img1": "/assets/Products/Do trang tri/Đồ trang trí giảng sinh 3D/Hình ảnh/gs1.jpg",
        "img2": "/assets/Products/Do trang tri/Đồ trang trí giảng sinh 3D/Hình ảnh/gs2.webp",
        "img3": "/assets/Products/Do trang tri/Đồ trang trí giảng sinh 3D/Hình ảnh/gs3.webp",
        "rate": 5,
        "avt1": "",
        "accountfb1": "Trân Phạm",
        "fb1": "Sản phẩm có chất lượng tốt, giá cả hợp lí",
        "accountask1": "Thi Thanh",
        "ask1": "Thời gian giao hàng có lâu không?",
        "accountanswer1": "Phan Hoàng",
        "answer1":"Khoảng 3~7 ngày, tương đối nhanh.",
        "accountask2": "Phúc Trần",
        "ask2": "Sản phẩm này dùng có bền không?",
        "accountanswer2": "Trần Thanh",
        "answer2": "Tôi đã mua sản phẩm này được 2 tháng, đến hiện tại dùng vẫn ổn."
    },
    {
        "id": 8,
        "category1": "Trang trí",
        "category2": "",
        "name": "Đồng hồ treo tường",
        "description": "Đồng hồ treo tường từ nhựa tái chế không chỉ là một sản phẩm thời gian mà còn là biểu tượng của sự sáng tạo và tôn trọng đối với môi trường. Với thiết kế độc đáo, sản phẩm này là sự kết hợp hoàn hảo giữa vẻ ngoại hình tinh tế và cam kết với lối sống bền vững. Bằng cách sử dụng nhựa tái chế, đồng hồ treo tường không chỉ giảm lượng rác thải nhựa mà còn giúp tái chế nguyên liệu, đóng góp vào việc bảo vệ môi trường. Sự linh hoạt trong việc tạo hình và màu sắc của sản phẩm này không chỉ làm mới không gian sống mà còn thể hiện tầm quan trọng của việc chọn lựa sản phẩm có trách nhiệm với môi trường. Đồng hồ treo tường từ nhựa tái chế không chỉ đơn thuần là một phụ kiện trang trí, mà còn là biểu tượng của lối sống ý thức về môi trường. Việc đặt mình vào ngôi nhà của bạn không chỉ làm tăng thêm vẻ đẹp mà còn là bước nhỏ nhưng ý nghĩa để góp phần vào việc bảo vệ hành tinh của chúng ta.        ",
        "opt1": "Xám",
        "opt2": "Xanh",
        "price": 350.000,
        "oldprice": 400.000,
        "img1": "/assets/Products/Do trang tri/Đồng hồ treo tường/Hình ảnh/dh1.jpg",
        "img2": "/assets/Products/Do trang tri/Đồng hồ treo tường/Hình ảnh/dh2.webp",
        "img3": "/assets/Products/Do trang tri/Đồng hồ treo tường/Hình ảnh/dh1.webp",
        "rate": 4,
        "avt1": "",
        "accountfb1": "Trân Phạm",
        "fb1": "Sản phẩm có chất lượng tốt, giá cả hợp lí",
        "accountask1": "Thi Thanh",
        "ask1": "Thời gian giao hàng có lâu không?",
        "accountanswer1": "Phan Hoàng",
        "answer1":"Khoảng 3~7 ngày, tương đối nhanh.",
        "accountask2": "Phúc Trần",
        "ask2": "Sản phẩm này dùng có bền không?",
        "accountanswer2": "Trần Thanh",
        "answer2": "Tôi đã mua sản phẩm này được 2 tháng, đến hiện tại dùng vẫn ổn."
    },
    {
        "id": 9,
        "category1": "Phụ kiện",
        "category2": "Bông tai",
        "name": "Bông tai hình bông hoa",
        "description": "Bông tai hình bông hoa là một biểu tượng của sự thanh lịch và sáng tạo, mang đến cho người đeo không chỉ vẻ đẹp tinh tế mà còn là niềm tự hào về việc chọn lựa có trách nhiệm với môi trường. Sản phẩm này được chế tạo từ nhựa tái chế, đó là một bước tiến quan trọng trong việc giảm lượng chất thải nhựa và giữ cho tài nguyên tự nhiên được bảo vệ. Bông hoa tinh tế được tái tạo từ nhựa tái chế không chỉ là một tuyên ngôn về sự đẹp đẽ mà còn là một cam kết vững chắc đối với bảo vệ môi trường. Việc sử dụng nguyên liệu tái chế giúp giảm áp lực đặt ra cho hệ sinh thái và hỗ trợ trong việc xây dựng một tương lai bền vững. Bông tai hình bông hoa không chỉ là một phụ kiện thời trang, mà còn là biểu tượng của sự chấp nhận trách nhiệm cá nhân trong việc duy trì sự cân bằng giữa thời trang và bảo vệ môi trường.        ",
        "opt1": "Ngẫu nhiên",
        "price": 140.000,
        "oldprice": 170.000,
        "img1": "/assets/Products/Phu kien/Bông tai/Bông tai hình bông hoa/Hình ảnh/hoa1.webp",
        "img2": "/assets/Products/Phu kien/Bông tai/Bông tai hình bông hoa/Hình ảnh/hoa2.webp",
        "img3": "/assets/Products/Phu kien/Bông tai/Bông tai hình bông hoa/Hình ảnh/hoa3.webp",
        "rate": 5,
        "avt1": "",
        "accountfb1": "Trân Phạm",
        "fb1": "Sản phẩm có chất lượng tốt, giá cả hợp lí",
        "accountask1": "Thi Thanh",
        "ask1": "Thời gian giao hàng có lâu không?",
        "accountanswer1": "Phan Hoàng",
        "answer1":"Khoảng 3~7 ngày, tương đối nhanh.",
        "accountask2": "Phúc Trần",
        "ask2": "Sản phẩm này dùng có bền không?",
        "accountanswer2": "Trần Thanh",
        "answer2": "Tôi đã mua sản phẩm này được 2 tháng, đến hiện tại dùng vẫn ổn."
    },
    {
        "id": 10,
        "category1": "Phụ kiện",
        "category2": "Bông tai",
        "name": "Bông tai hình chữ nhật",
        "description": "Bông tai hình chữ nhật không chỉ là một biểu tượng của sự đơn giản và hiện đại trong thế giới thời trang mà còn là một minh chứng cho sự sáng tạo và chăm sóc đối với môi trường. Sản phẩm này được tạo ra từ nhựa tái chế, một lựa chọn thông minh và đảm bảo, giúp giảm lượng chất thải nhựa và bảo vệ nguồn tài nguyên tự nhiên. Thiết kế hình chữ nhật đơn giản nhưng tinh tế của bông tai mang lại sự linh hoạt trong việc kết hợp với nhiều phong cách thời trang khác nhau. Đồng thời, việc sử dụng nhựa tái chế không chỉ giúp giảm áp lực đặt ra cho môi trường mà còn thể hiện cam kết đối với phong cách sống bền vững và tiêu thụ có trách nhiệm. Bông tai hình chữ nhật không chỉ là một chiếc phụ kiện thời trang độc đáo mà còn là biểu tượng của ý thức môi trường. Sử dụng sản phẩm này không chỉ là một cách để thể hiện cái tôi cá nhân mà còn là bước nhỏ nhưng ý nghĩa trong việc góp phần vào việc giữ cho hành tinh của chúng ta trở nên bền vững hơn        ",
        "opt1": "Ngẫu nhiên",
        "price": 140.000,
        "oldprice": 170.000,
        "img1": "/assets/Products/Phu kien/Bông tai/Bông tai hình chữ nhật/Hình ảnh/hcn1.webp",
        "img2": "/assets/Products/Phu kien/Bông tai/Bông tai hình chữ nhật/Hình ảnh/hcn2.webp",
        "img3": "/assets/Products/Phu kien/Bông tai/Bông tai hình chữ nhật/Hình ảnh/hcn3.webp",
        "rate": 4,
        "avt1": "",
        "accountfb1": "Trân Phạm",
        "fb1": "Sản phẩm có chất lượng tốt, giá cả hợp lí",
        "accountask1": "Thi Thanh",
        "ask1": "Thời gian giao hàng có lâu không?",
        "accountanswer1": "Phan Hoàng",
        "answer1":"Khoảng 3~7 ngày, tương đối nhanh.",
        "accountask2": "Phúc Trần",
        "ask2": "Sản phẩm này dùng có bền không?",
        "accountanswer2": "Trần Thanh",
        "answer2": "Tôi đã mua sản phẩm này được 2 tháng, đến hiện tại dùng vẫn ổn."
    },
    {
        "id": 11,
        "category1": "Phụ kiện",
        "category2": "Bông tai",
        "name": "Bông tai hình rùa biển",
        "description": "Bông tai hình rùa biển không chỉ là một phụ kiện thời trang quyến rũ mà còn là biểu tượng của sự ý thức về bảo vệ môi trường. Với thiết kế tinh tế và độc đáo, sản phẩm này không chỉ thu hút sự chú ý bởi vẻ đẹp của mình mà còn gửi đi một thông điệp mạnh mẽ về sự cần thiết của việc bảo vệ động vật biển. Đặc biệt, bông tai được tạo ra từ nhựa tái chế, thể hiện cam kết chặt chẽ của chúng ta trong việc giảm lượng chất thải nhựa và duy trì sự cân bằng với tự nhiên. Hình ảnh rùa biển độc đáo trên bông tai không chỉ là một biểu tượng về sự đẹp đẽ tự nhiên mà còn là một cách để nhắc nhở mọi người về tầm quan trọng của việc bảo vệ môi trường biển. Bông tai hình rùa biển không chỉ là một phần của bộ sưu tập thời trang cá nhân mà còn là một phương tiện để lan tỏa ý thức về bảo vệ môi trường và khuyến khích hành động tích cực cho sự chấp nhận trách nhiệm đối với hành động bảo vệ hành tinh của chúng ta.        ",
        "opt1": "Ngẫu nhiên",
        "price": 140.000,
        "oldprice": 170.000,
        "img1": "/assets/Products/Phu kien/Bông tai/Bông tai hình rùa biển/Hình ảnh/btrua1.webp",
        "img2": "/assets/Products/Phu kien/Bông tai/Bông tai hình rùa biển/Hình ảnh/btrua2.webp",
        "img3": "",
        "rate": 5,
        "avt1": "",
        "accountfb1": "Trân Phạm",
        "fb1": "Sản phẩm có chất lượng tốt, giá cả hợp lí",
        "accountask1": "Thi Thanh",
        "ask1": "Thời gian giao hàng có lâu không?",
        "accountanswer1": "Phan Hoàng",
        "answer1":"Khoảng 3~7 ngày, tương đối nhanh.",
        "accountask2": "Phúc Trần",
        "ask2": "Sản phẩm này dùng có bền không?",
        "accountanswer2": "Trần Thanh",
        "answer2": "Tôi đã mua sản phẩm này được 2 tháng, đến hiện tại dùng vẫn ổn."
    },
    {
        "id": 12,
        "category1": "Trang trí",
        "category2": "Móc khóa",
        "name": "Móc khóa hình đảo Kos",
        "description": "Móc khóa hình đảo Kos là một tác phẩm sáng tạo không chỉ đẹp mắt mà còn mang đến sự ý thức về môi trường. Được tạo ra từ nhựa tái chế, sản phẩm này là biểu tượng của sự kết hợp giữa nghệ thuật và bảo vệ môi trường. Hình ảnh đảo Kos được minh họa trên móc khóa không chỉ đẹp mắt mà còn là cách tuyệt vời để kỷ niệm và tôn vinh vẻ đẹp của đảo nổi tiếng này. Với việc sử dụng nguyên liệu tái chế, chúng ta không chỉ giảm lượng chất thải nhựa mà còn thúc đẩy tư duy bền vững trong sản xuất. Mỗi chiếc móc khóa không chỉ là một sản phẩm thực tế, mà còn là một cách để chia sẻ thông điệp về ý thức môi trường và sự cần thiết của việc bảo vệ những địa điểm đẹp tự nhiên như đảo Kos. Đặt mình vào túi của bạn, sản phẩm này không chỉ là một chiếc móc khóa mà còn là một tuyên ngôn về sự đồng lòng trong việc bảo vệ hành tinh của chúng ta.        ",
        "opt1": "Ngẫu nhiên",
        "price": 90000,
        "oldprice": 120.000,
        "img1": "/assets/Products/Phu kien/Móc khóa/Móc khóa đảo Kos/Hình ảnh/kos1.webp",
        "img2": "/assets/Products/Phu kien/Móc khóa/Móc khóa đảo Kos/Hình ảnh/kos2.jpg",
        "img3": "",
        "rate": 5,
        "avt1": "",
        "accountfb1": "Trân Phạm",
        "fb1": "Sản phẩm có chất lượng tốt, giá cả hợp lí",
        "accountask1": "Thi Thanh",
        "ask1": "Thời gian giao hàng có lâu không?",
        "accountanswer1": "Phan Hoàng",
        "answer1":"Khoảng 3~7 ngày, tương đối nhanh.",
        "accountask2": "Phúc Trần",
        "ask2": "Sản phẩm này dùng có bền không?",
        "accountanswer2": "Trần Thanh",
        "answer2": "Tôi đã mua sản phẩm này được 2 tháng, đến hiện tại dùng vẫn ổn."
    },
    {
        "id": 13,
        "category1": "Phụ kiện",
        "category2": "Móc khóa",
        "name": "Móc khóa mặt cười",
        "description": "Móc khóa hình mặt cười là một phụ kiện vui nhộn và thân thiện với môi trường, được sáng tạo từ nhựa tái chế. Thiết kế này không chỉ mang lại sự hứng khởi với hình ảnh mặt cười thân quen mà còn góp phần giảm lượng chất thải nhựa đối với môi trường. Sử dụng nhựa tái chế là một cam kết đối với bảo vệ hành tinh của chúng ta, tạo ra một sản phẩm không chỉ phản ánh tính cách lạc quan mà còn thể hiện tinh thần chăm sóc môi trường. Mỗi chiếc móc khóa không chỉ là một biểu tượng vui nhộn mà còn là một bước tiến tích cực trong việc hướng tới một lối sống bền vững và ý thức môi trường. Sở hữu một chiếc móc khóa hình mặt cười không chỉ là thêm vào bộ sưu tập phụ kiện cá nhân của bạn mà còn là cách để bạn thể hiện sự quan tâm đến môi trường.",
        "opt1": "Ngẫu nhiên",
        "price": 90.000,
        "oldprice": 120.000,
        "img1": "/assets/Products/Phu kien/Móc khóa/Móc khóa mặt cười/Hình ảnh/cười 1.webp",
        "img2": "",
        "img3": "",
        "rate": 4,
        "avt1": "",
        "accountfb1": "Trân Phạm",
        "fb1": "Sản phẩm có chất lượng tốt, giá cả hợp lí",
        "accountask1": "Thi Thanh",
        "ask1": "Thời gian giao hàng có lâu không?",
        "accountanswer1": "Phan Hoàng",
        "answer1":"Khoảng 3~7 ngày, tương đối nhanh.",
        "accountask2": "Phúc Trần",
        "ask2": "Sản phẩm này dùng có bền không?",
        "accountanswer2": "Trần Thanh",
        "answer2": "Tôi đã mua sản phẩm này được 2 tháng, đến hiện tại dùng vẫn ổn."
    },
    {
        "id": 14,
        "category1": "Phụ kiện",
        "category2": "Móc khóa",
        "name": "Móc khóa rùa biển",
        "description": "Móc khóa hình rùa biển là một sáng tạo độc đáo kết hợp giữa thiết kế đáng yêu và tôn trọng môi trường. Sản phẩm này làm từ nhựa tái chế, chú trọng đến việc giảm lượng chất thải nhựa và ảnh hưởng tích cực đến bảo vệ hệ sinh thái biển cả. Hình rùa biển được chọn làm điểm nhấn cho móc khóa không chỉ vì sự đáng yêu mà còn vì ý nghĩa mà chúng mang lại trong việc góp phần bảo vệ động vật biển. Sự kết hợp giữa ý thức môi trường và thiết kế sáng tạo khiến cho sản phẩm này trở thành một cách tuyệt vời để thể hiện phong cách cá nhân của bạn trong khi đồng thời chung tay bảo vệ môi trường xanh - nơi rùa biển và nhiều loài động vật khác gọi là nhà.",
        "opt1": "Ngẫu nhiên",
        "price": 90.000,
        "oldprice": 120.000,
        "img1": "/assets/Products/Phu kien/Móc khóa/Móc khóa rùa biển/Hình ảnh/rùa 1.webp",
        "img2": "/assets/Products/Phu kien/Móc khóa/Móc khóa rùa biển/Hình ảnh/rùa 2.webp",
        "img3": "/assets/Products/Phu kien/Móc khóa/Móc khóa rùa biển/Hình ảnh/rùa 3.webp",
        "rate": 4,
        "avt1": "",
        "accountfb1": "Trân Phạm",
        "fb1": "Sản phẩm có chất lượng tốt, giá cả hợp lí",
        "accountask1": "Thi Thanh",
        "ask1": "Thời gian giao hàng có lâu không?",
        "accountanswer1": "Phan Hoàng",
        "answer1":"Khoảng 3~7 ngày, tương đối nhanh.",
        "accountask2": "Phúc Trần",
        "ask2": "Sản phẩm này dùng có bền không?",
        "accountanswer2": "Trần Thanh",
        "answer2": "Tôi đã mua sản phẩm này được 2 tháng, đến hiện tại dùng vẫn ổn."
    }
]

